#!/usr/bin/env ruby

tap "homebrew/bundle"
tap "homebrew/core"

brew "bats"
brew "coreutils"
brew "cloc"
brew "curl"
brew "diff-so-fancy"
brew "docker"
brew "docker-completion"
brew "docker-compose"
brew "dockutil"
brew "fasd"
brew "findutils"
brew "gnu-sed"
brew "grep"
brew "jq"
brew "moreutils"
brew "nano"
brew "peco"
brew "python"
brew "python@2"
brew "rsync"
brew "shellcheck"
brew "ssh-copy-id"
brew "stow"
brew "tree"
brew "wget"
brew "zopfli"
